[available=main][page-count=1]
<section class="site-desc order-last">
	<h1>Только лучшие фильмы онлайн</h1>
	<p>Рады приветствовать всех любителей интересного и качественного кино на нашем сайте. У нас более
		30.000 бесплатных фильмов и сериалов онлайн - официальный сайт kinogo.biz! Вы любите кинематограф
		также как мы? Постоянно следите за выходом новинок? Не проходит ни одного вечера, чтобы вы не
		посмотрели пару-тройку фильмов? Тогда вы пришли точно по адресу! В нашем кинотеатре можно
		<strong>смотреть фильмы онлайн бесплатно</strong> и без каких-либо ограничений!</p>
	<ul>
		<li>Обсуждай фильмы с друзьями</li>
		<li>Собери коллекцию любимых фильмов</li>
		<li>Отмечай фильмы в желания</li>
	</ul>
	<h2>Новые сериалы и тв-шоу</h2>
		<p>
			Специально для наших уважаемых пользователей мы постарались
		собрать лучшую коллекцию фильмов различных жанров, времен и народов! Команда проекта постоянно
		следит за выходом фильмов в прокат и регулярно добавляет картины, чтобы вы могли одними из первых
		наслаждаться, как лучшими мировыми шедеврами, так и новинками кино совершенно бесплатно! </p>
		<p class="clearfix"><img src="{theme}/images/footer-main.jpg" loading="lazy" title="просмотр фильмов онлайн">У нас вы найдете лучшие фильмы «Золотой эпохи» Голливуда, классическое европейское кино, лучшие
		французские комедии, азиатское кино, советские картины и современные хиты <a href="#">2018</a>, 
		<a href="#">2019</a>, а также <a href="#">фильмы 2020</a> годов. Мы собрали внушительную
		коллекцию художественных и документальных фильмов, боевиков и триллеров, фэнтези и фантастики, драм
		и мелодрам, здесь же вы найдете <a href="#">комедии</a>, <a href="#">ужасы</a>,
		приключенческие и исторические ленты, детективы, вестерны, кино на военную тематику, а также картины
		других жанров и направлений. У нас смотреть фильмы можно в любое время, в неограниченных
		количествах, совершенно бесплатно и при этом в отличном качестве! Собирайтесь с друзьями, выбирайте
		хорошее кино, смотрите и делитесь впечатлениями! </p>
		<p>Специально для вашего удобства на сайте действует поисковая строка, благодаря которой можно быстро
		отыскать нужный фильм, введя его русское или оригинальное название. Если поиск не дал результатов,
		попробуйте воспользоваться расширенным поиском или напишите нам, и мы обязательно постараемся
		добавить нужный вам фильм. Также мы постарались максимально удобно структурировать сам сайт, чтобы
		искать фильмы различных жанров стало еще проще. Мы стараемся удовлетворять запросы широкого круга
		зрителей, поэтому оперативно добавляем новые фильмы практически сразу после их выхода в прокат, а
		затем регулярно обновляем их качество на лучшее сразу после релиза DVD или Blu-ray дисков. Поэтому
		наш кинотеатр готов стать верным партнером и помощником, как для ценителей отменного качества, так и
		для тех зрителей, которые предпочитают посмотреть новый фильм как можно быстрее.</p>
		<p>Смотрите хорошее <strong>кино онлайн бесплатно</strong>, без регистрации и отправки смс даже не
		выходя из дома!</p>
</section>
[/page-count][/available]